/* In NetworkLinkEvidenceSource */
"%@ (%@) link active" = "%1$@ (%2$@) henvisning aktiv";

/* In NetworkLinkEvidenceSource */
"%@ (%@) link inactive" = "%1$@ (%2$@) henvisning inaktiv";

/* Screen saver idle time */
"%d minutes" = "%d minutter";

/* Delay value for >= 2 seconds; number MUST come first */
"%d seconds" = "%d sekunder";

/* Used when force-switching to a context */
"(forced)" = "(tvungen)";

/* String for unnamed devices */
"(Unnamed device)" = "(unavngiven enhed)";

/* String for unnamed monitors */
"(Unnamed display)" = "(Unavngiven skærm)";

/* Screen saver idle time */
"1 minute" = "1 minut";

/* Delay value; number MUST come first */
"1 second" = "1 sekund";

/* In rule-adding dialog */
"A WiFi access point with a BSSID of" = "A WiFi access point with a BSSID of"; /* NEW */

/* In rule-adding dialog */
"A WiFi access point with a MAC of" = "Et trådløst netværk med denne MAC-adresse";

/* In rule-adding dialog */
"A WiFi access point with an SSID of" = "Et trådløst netværk med dette SSID";

/* Parameter is a percentage threshold */
"Above %@" = "Over %@";

/* Preferences section */
"Actions" = "Handlinger";

/* Menu item */
"Add %@ Action..." = "Tilføj %@-handling...";

/* Menu item */
"Add %@ Rule..." = "Tilføj %@-regel...";

/* Preferences section */
"Advanced" = "Avanceret";

/* No comment provided by engineer. */
"All your actions have been imported." = "Alle dine handlinger er blevet importeret.";

/* No comment provided by engineer. */
"All your rules (except IP rules) have been imported." = "Alle dine regler (undtagen IP-regler) er blevet importeret.";

/* No comment provided by engineer. */
"All your rules have been imported." = "Alle dine regler er blevet importeret.";

/* In rule-adding dialog */
"An attached monitor named" = "En tilsluttet skærm med navnet";

/* In TimeOfDay rules */
"Any day" = "Enhver dag";

/* Appended to a context-change notification */
"as default context" = "som standardkontekst";

/* In rule-adding dialog */
"Audio output going to" = "Lydudgang der går til";

/* Evidence source */
"AudioOutput" = "Lyd";

/* No comment provided by engineer. */
"Battery" = "Batteri";

/* In rule-adding dialog */
"Being powered by" = "Får strøm fra";

/* Parameter is a percentage threshold */
"Below %@" = "Under %@";

/* Evidence source */
"Bluetooth" = "Bluetooth";

/* Evidence source */
"Bonjour" = "Bonjour";

/* Show both the icon and the current context
   When an action is triggered */
"Both" = "Begge";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Change default printer to" = "Skift standardprinter til";

/* Growl message title */
"Changing Context" = "Skifter kontekst";

/* No comment provided by engineer. */
"Changing network location to" = "Skifter netværkslokalitet til";

/* No comment provided by engineer. */
"Changing network location to '%@'." = "Skifter netværkslokalitet til '%@'.";

/* First parameter is the context name, second parameter is the confidence value, or 'as default context' */
"Changing to context '%@' %@." = "Skifter til konteksten '%1$@' %2$@.";

/* No comment provided by engineer. */
"Connecting to default VPN of type '%@'." = "Forbinder til standard-VPN af typen '%@'.";

/* Show only the current context */
"Context" = "Context"; /* NEW */

/* Preferences section */
"Contexts" = "Kontekster";

/* No comment provided by engineer. */
"Contexts have been made for you, named after your network locations." = "Kontekster er blevet oprettet for dig, opkaldt efter dine netværkslokaliteter.";

/* In VPNAction */
"Couldn't configure VPN!" = "Kunne ikke konfigurere VPN";

/* In FirewallRuleAction */
"Couldn't find requested firewall rule!" = "Kunne ikke finde den ønskede firewall-regel!";

/* In MountAction */
"Couldn't mount that volume!" = "Kunne ikke aktivere det drev!";

/* In FirewallRuleAction */
"Couldn't restart firewall with new configuration!" = "Kunne ikke genstarte firewall med den nye konfiguration!";

/* No comment provided by engineer. */
"Couldn't set default printer!" = "Kunne ikke indstille standardprinter!";

/* In IChatAction */
"Couldn't set iChat status!" = "Kunne ikke indstille iChat-status!";

/* In MailIMAPServerAction */
"Couldn't set IMAP server!" = "Kunne ikke indstille IMAP-server!";

/* In UnmountAction */
"Couldn't unmount that volume!" = "Couldn't unmount that volume!"; /* NEW */

/* Action type */
"DefaultPrinter" = "StandardPrinter";

/* Action type */
"DesktopBackground" = "Skrivebordsbaggrund";

/* In FirewallRuleAction */
"Disable %@" = "Slå %@ fra";

/* No comment provided by engineer. */
"Disable screen saver password" = "Slå adgangskode til skærmskåner fra";

/* No comment provided by engineer. */
"Disabling Firewall Rule '%@'." = "Slår firewall-reglen '%@' fra.";

/* No comment provided by engineer. */
"Disabling screen saver password." = "Slår adgangskode til skærmskåner fra.";

/* No comment provided by engineer. */
"Disabling screen saver." = "Slår skærmskåner fra";

/* No comment provided by engineer. */
"Disconnecting from default VPN of type '%@'." = "Afbryder forbindelsen til standard-VPN af typen '%@'.";

/* In FirewallRuleAction */
"Enable %@" = "Slå %@ til";

/* No comment provided by engineer. */
"Enable screen saver password" = "Slå adgangskode til skærmskåner til";

/* No comment provided by engineer. */
"Enabling Firewall Rule '%@'." = "Slår firewall-reglen '%@' til.";

/* No comment provided by engineer. */
"Enabling screen saver password." = "Slår adgangskode til skærmskåner til.";

/* No comment provided by engineer. */
"Establish/Disconnect the following VPN:" = "Opret/afbryd forbindelse til følgende VPN:";

/* Growl message title */
"Evidence Change" = "Skift i bevis";

/* Preferences section */
"Evidence Sources" = "Beviskilder";

/* No comment provided by engineer. */
"External speakers" = "Eksterne højttalere";

/* Action error message */
"Failed changing network location" = "Skift af netværkslokalitet mislykkedes";

/* No comment provided by engineer. */
"Failed executing shell script!" = "Udførelse af shell-instruks mislykkedes!";

/* No comment provided by engineer. */
"Failed opening '%@'." = "Åbning af '%@' mislykkedes.";

/* No comment provided by engineer. */
"Failed setting '%@' as desktop background." = "Kunne ikke indstille '%@' som baggrund til skrivebordet.";

/* No comment provided by engineer. */
"Failed setting screen saver idle time!" = "Indstilling af skærmskånerens ledigtid mislykkedes!";

/* No comment provided by engineer. */
"Failed starting screen saver!" = "Kunne ikke starte skærmskåner!";

/* No comment provided by engineer. */
"Failed stopping screen saver!" = "Kunne ikke stoppe skærmskåner!";

/* No comment provided by engineer. */
"Failed toggling screen saver password!" = "Kunne ikke ændre status for adgangskode til skærmskåner!";

/* No comment provided by engineer. */
"Failed turning Bluetooth off." = "Kunne ikke slå Bluetooth fra.";

/* No comment provided by engineer. */
"Failed turning Bluetooth on." = "Kunne ikke slå Bluetooth til.";

/* No comment provided by engineer. */
"Failed turning WiFi off." = "Kunne ikke slå trådløs netværksfunktion fra.";

/* No comment provided by engineer. */
"Failed turning WiFi on." = "Kunne ikke slå trådløs netværksfunktion til.";

/* Growl message title */
"Failure" = "Fejl";

/* Action type */
"FirewallRule" = "Firewallregel";

/* Evidence source */
"FireWire" = "FireWire";

/* In TimeOfDay rules */
"Friday" = "Fredag";

/* Preferences section */
"General" = "Generelt";

/* No comment provided by engineer. */
"Headphones" = "Hovedtelefoner";

/* Action type */
"IChat" = "iChat";

/* Show only the icon */
"Icon" = "Icon"; /* NEW */

/* No comment provided by engineer. */
"Internal speakers" = "Interne højttalere";

/* Evidence source */
"IP" = "IP";

/* Evidence source */
"Light" = "Lys";

/* Action type */
"MailIMAPServer" = "MailIMAPserver";

/* Action type */
"MailSMTPServer" = "MailSMTPserver";

/* In TimeOfDay rules */
"Monday" = "Mandag";

/* Evidence source */
"Monitor" = "Skærm";

/* Action type */
"Mount" = "Aktiver";

/* No comment provided by engineer. */
"Mount a volume with address" = "Aktiver et drev med adressen";

/* No comment provided by engineer. */
"Mounting '%@'." = "Aktiverer '%@'.";

/* Action type */
"Mute" = "Lydløs";

/* No comment provided by engineer. */
"Mute system audio" = "Sæt systemlyd på lydløs";

/* No comment provided by engineer. */
"Muting system audio." = "Sætter systemlyd på lydløs.";

/* In rule-adding dialog */
"Network link on interface" = "Netværksforbindelse efter grænseflade";

/* Evidence source */
"NetworkLink" = "Netværksforbindelse";

/* Action type */
"NetworkLocation" = "Netværkslokalitet";

/* Screen saver idle time */
"never" = "aldrig";

/* Window title */
"New %@ Action" = "Ny %@-handling";

/* Default value for new context names */
"New context" = "Ny kontekst";

/* Action error message */
"No network location named \"%@\" exists!" = "Der findes ingen netværkslokalitet med navnet \"%@\"!";

/* Delay value to display for zero seconds */
"None" = "Ingen";

/* Used in toggling actions */
"off" = "fra";

/* Button title */
"OK" = "OK";

/* Used in toggling actions */
"on" = "til";

/* When an action is triggered */
"On arrival" = "Ved ankomst";

/* When an action is triggered */
"On departure" = "Ved afgang";

/* Action type */
"Open" = "Åbn";

/* Button title */
"Open Preferences" = "Åbn Indstillinger";

/* No comment provided by engineer. */
"Opening '%@'." = "Åbner '%@'.";

/* Growl message title */
"Performing Action" = "Udfører handling";

/* Growl message title */
"Performing Actions" = "Udfører handlinger";

/* Evidence source */
"Power" = "Strøm";

/* No comment provided by engineer. */
"Power Adapter" = "Strømforsyning";

/* No comment provided by engineer. */
"Quick Start" = "Kvikstart";

/* No comment provided by engineer. */
"Quick Start and MarcoPolo 1.x Import" = "Kvikstart og MarcoPolo 1.x-import";

/* No comment provided by engineer. */
"Quit application with this name:" = "Slut programmet med dette navn:";

/* Action type */
"QuitApplication" = "Programslut";

/* No comment provided by engineer. */
"Quitting application '%@'." = "Slutter programmet '%@'.";

/* No comment provided by engineer. */
"Removing this context will also remove its child contexts!" = "Fjernelse af denne kontekst vil også fjerne dens underkontekster!";

/* Preferences section */
"Rules" = "Regler";

/* No comment provided by engineer. */
"Running shell script '%@'." = "Kører shell-instruks '%@'.";

/* Evidence source */
"RunningApplication" = "KørendeProgram";

/* In TimeOfDay rules */
"Saturday" = "Lørdag";

/* Action type */
"ScreenSaverPassword" = "Skærmskånerkode";

/* Action type */
"ScreenSaverStart" = "Skærmskånerstart";

/* Action type */
"ScreenSaverTime" = "Skærmskånertid";

/* No comment provided by engineer. */
"Set iChat status message to" = "Indstil iChat-statusbesked til";

/* No comment provided by engineer. */
"Set Mail's IMAP server hostname to" = "Indstil Mails IMAP-serverværtsnavn til";

/* No comment provided by engineer. */
"Set Mail's SMTP server hostname to" = "Indstil Mails SMTP-serverværtsnavn til";

/* No comment provided by engineer. */
"Set Network Location" = "Indstil netværkslokalitet";

/* No comment provided by engineer. */
"Set screen saver idle time to" = "Indstil skærmskånerens aktiveringstid til";

/* No comment provided by engineer. */
"Set the following firewall rule:" = "Indstil følgende firewall-regel:";

/* No comment provided by engineer. */
"Setting default printer to '%@'." = "Indstiller standardprinter til '%@'.";

/* No comment provided by engineer. */
"Setting desktop background to '%@'." = "Indstiller skrivebordsbaggrund til '%@'.";

/* No comment provided by engineer. */
"Setting iChat status to '%@'." = "Indstiller iChat-status til '%@'.";

/* No comment provided by engineer. */
"Setting Mail's IMAP server to '%@'." = "Indstiller Mails IMAP-serverværtsnavn til '%@'.";

/* No comment provided by engineer. */
"Setting Mail's SMTP server to '%@'." = "Indstiller Mails SMTP-serverværtsnavn til '%@'.";

/* No comment provided by engineer. */
"Setting screen saver idle time to %d minutes." = "Indstiller skærmskånerens aktiveringstid til %d minutter.";

/* No comment provided by engineer. */
"Setting screen saver idle time to 1 minute." = "Indstiller skærmskånerens aktiveringstid til 1 minut.";

/* Action type */
"ShellScript" = "Shellinstruks";

/* No comment provided by engineer. */
"Sleep" = "Sleep"; /* NEW */

/* Evidence source */
"Sleep/Wake" = "Sleep/Wake"; /* NEW */

/* No comment provided by engineer. */
"Start screen saver" = "Start skærmskåner";

/* No comment provided by engineer. */
"Starting screen saver." = "Starter skærmskåner.";

/* No comment provided by engineer. */
"Stick forced contexts" = "Frys tvungne kontekster";

/* No comment provided by engineer. */
"Stop screen saver" = "Stop skærmskåner";

/* No comment provided by engineer. */
"Stopping screen saver." = "Stopper skærmskåner.";

/* In TimeOfDay rules */
"Sunday" = "Søndag";

/* In rule-adding dialog */
"System going to" = "System going to"; /* NEW */

/* In rule-adding dialog */
"The following application running" = "Følgende program kører";

/* No comment provided by engineer. */
"The parameter for DefaultPrinter actions is the name of the printer queue. This is usually the name of the printer, with spaces replaced by underscores." = "Parametret for Standardprinter-handlinger er navnet på printerkøen. Dette er sædvanligvis navnet på printeren, med mellemrum erstattet af understreger (_).";

/* No comment provided by engineer. */
"The parameter for DesktopBackground actions is the full path of the image to be set as the background picture." = "Parametret for Skrivebordsbaggrund-handlinger er den fulde sti til billedet der skal være baggrundsbillede.";

/* No comment provided by engineer. */
"The parameter for FirewallRule action is the name of the firewall rule you wish to modify, prefixed with '+' or '-' to enable or disable it, respectively." = "Parametret for Firewallregel-handlingen er navnet på firewall-reglen du ønsker at ændre, med præfikset '+' eller '-' for henholdsvis at slå den til eller fra.";

/* No comment provided by engineer. */
"The parameter for iChat actions is the status message to set." = "Parametret for iChat-handlinger er den statusbesked der skal indstilles.";

/* No comment provided by engineer. */
"The parameter for MailIMAPServer actions is the hostname of the IMAP server to make the default for all Mail accounts." = "Parametret for MailIMAPserver-handlinger er værtsnavnet på den IMAP-server der skal være standard for alle Mail-konti.";

/* No comment provided by engineer. */
"The parameter for MailSMTPServer actions is the hostname of the SMTP server to make the default for all Mail accounts." = "Parametret for MailSMTPserver-handlinger er værtsnavnet på den SMTP-server der skal være standard for alle Mail-konti.";

/* No comment provided by engineer. */
"The parameter for Mount actions is the volume to mount, such as \"smb://server/share\" or \"afp://server/share\"." = "Parametret for Aktiver-handlinger er drevet der skal aktiveres, som f.eks. \"smb://server/share\" eller \"afp://server/share\".";

/* No comment provided by engineer. */
"The parameter for Mute actions is either \"1\" or \"0\", depending on whether you want your system audio unmuted or muted." = "Parametret for Lydløs-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker din systemlyd slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for NetworkLocation actions is the name of the network location to select." = "Parametret for Netværkslokalitet-handlinger er navnet på netværkslokaliteten du ønsker at vælge.";

/* No comment provided by engineer. */
"The parameter for Open actions is the full path of the object to be opened, such as an application or a document." = "Parametret for Åbn-handlinger er den fulde sti til emnet der skal åbnes, som f.eks. et program eller et dokument.";

/* No comment provided by engineer. */
"The parameter for QuitApplication actions is the name of the application to quit." = "Parametret for Programslut er navnet på programmet der skal sluttes.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverPasswordAction actions is either \"1\" or \"0\", depending on whether you want your screen saver password enabled or disabled." = "Parametret for Skærmskåneradgangskode-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker adgangskoden slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverStartAction actions is either \"1\" or \"0\", depending on whether you want your screen saver to start or stop." = "Parametret for handlingen Skærmskånerstart er enten \"1\" eller \"0\", afhængigt af om du ønsker skærmskåneren skal starte eller stoppe.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate." = "Parametret for Skærmskåneraktiveringstid-handlinger er tiden (i minutter) før du ønsker din skærmskåner aktiveret.";

/* No comment provided by engineer. */
"The parameter for ShellScript actions is the full path of the shell script, which will be executed with /bin/sh." = "Parametret for Shellinstruks-handlinger er den fulde sti til shell-instruksen, som vil blive udført med /bin/sh.";

/* No comment provided by engineer. */
"The parameter for ToggleBluetooth actions is either \"1\" or \"0\", depending on whether you want your Bluetooth controller's power turned on or off." = "Parametret for Bluetooth-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker din Bluetooth-enhed slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for ToggleWiFi actions is either \"1\" or \"0\", depending on whether you want your WiFi turned on or off." = "Parametret for Trådløst-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker din trådløse netværksfunktion slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount." = "The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount."; /* NEW */

/* No comment provided by engineer. */
"The parameter for VPN action is the type of the VPN connection you wish to establish or disconnect." = "Parametret for VPN-handlinger er den type VPN-forbindelse du ønsker at oprette eller afbryde.";

/* In rule-adding dialog */
"The presence of" = "Tilstedeværelsen af";

/* No comment provided by engineer. */
"This action is not undoable!" = "Denne handling kan ikke fortrydes!";

/* In TimeOfDay rules */
"Thursday" = "Torsdag";

/* Evidence source */
"TimeOfDay" = "Tid-på-dagen";

/* No comment provided by engineer. */
"Toggle muting of system audio" = "Toggle muting of system audio"; /* NEW */

/* Action type */
"ToggleBluetooth" = "Bluetooth";

/* Action type */
"ToggleWiFi" = "Trådløs";

/* In TimeOfDay rules */
"Tuesday" = "Tirsdag";

/* Will be followed by 'on' or 'off' */
"Turn Bluetooth" = "Slå Bluetooth";

/* Will be followed by 'on' or 'off' */
"Turn WiFi" = "Slå trådløs netværksfunktion";

/* No comment provided by engineer. */
"Turning Bluetooth off." = "Slår Bluetooth fra.";

/* No comment provided by engineer. */
"Turning Bluetooth on." = "Slår Bluetooth til.";

/* No comment provided by engineer. */
"Turning WiFi off." = "Slår trådløs netværksfunktion fra.";

/* No comment provided by engineer. */
"Turning WiFi on." = "Slår trådløs netværksfunktion til.";

/* Action type */
"Unmount" = "Unmount"; /* NEW */

/* No comment provided by engineer. */
"Unmount a volume with mount location" = "Unmount a volume with mount location"; /* NEW */

/* No comment provided by engineer. */
"Unmounting '%@'." = "Unmounting '%@'."; /* NEW */

/* No comment provided by engineer. */
"Unmute system audio" = "Slå lyden til";

/* No comment provided by engineer. */
"Unmuting system audio." = "Slår lyden til.";

/* Evidence source */
"USB" = "USB";

/* Action type */
"VPN" = "VPN";

/* No comment provided by engineer. */
"Wake" = "Wake"; /* NEW */

/* No comment provided by engineer. */
"We strongly recommended that you review your preferences." = "Vi anbefaler stærkt at du ser dine indstillinger igennem.";

/* In TimeOfDay rules */
"Wednesday" = "Onsdag";

/* In TimeOfDay rules */
"Weekday" = "Ugedag";

/* In TimeOfDay rules */
"Weekend" = "Weekend";

/* Evidence source */
"WiFi using CoreWLAN" = "WiFi using CoreWLAN"; /* NEW */

/* Appended to a context-change notification */
"with confidence %@" = "med sandsynligheden %@";

